
/* Class = "NSWindow"; title = "Перейменувати набір команд"; ObjectID = "7"; */
"7.title" = "Перейменувати набір команд";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "100009"; */
"100009.title" = "OK";

/* Class = "NSTextFieldCell"; title = "Будь ласка, введіть нову назву для набору команд."; ObjectID = "100011"; */
"100011.title" = "Будь ласка, введіть нову назву для набору команд.";

/* Class = "NSButtonCell"; title = "Скасувати"; ObjectID = "100012"; */
"100012.title" = "Скасувати";
